{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ".",
        -3.0306692123413086
      ],
      [
        ",",
        -3.7525947093963623
      ],
      [
        "▁आहे",
        -4.447231769561768
      ],
      [
        "▁",
        -4.720265865325928
      ],
      [
        "▁आणि",
        -4.818077564239502
      ],
      [
        "▁या",
        -5.141331195831299
      ],
      [
        "च",
        -5.228262424468994
      ],
      [
        "-",
        -5.385125160217285
      ],
      [
        ")",
        -5.392714977264404
      ],
      [
        "च्या",
        -5.412299156188965
      ],
      [
        "▁(",
        -5.431327819824219
      ],
      [
        "...",
        -5.456182956695557
      ],
      [
        "त",
        -5.461396217346191
      ],
      [
        "ला",
        -5.513570785522461
      ],
      [
        "▁नाही",
        -5.559401988983154
      ],
      [
        "▁हे",
        -5.628653526306152
      ],
      [
        "चे",
        -5.644086837768555
      ],
      [
        "▁व",
        -5.656849384307861
      ],
      [
        "▁-",
        -5.743372440338135
      ],
      [
        "चा",
        -5.7458062171936035
      ],
      [
        "ची",
        -5.754998207092285
      ],
      [
        "▁ते",
        -5.776273250579834
      ],
      [
        "ी",
        -5.799569129943848
      ],
      [
        "ा",
        -5.8291168212890625
      ],
      [
        "ही",
        -5.836266994476318
      ],
      [
        "▁एक",
        -5.868499279022217
      ],
      [
        "▁तर",
        -5.875330448150635
      ],
      [
        "▁आहेत",
        -5.897607803344727
      ],
      [
        ":",
        -5.909881591796875
      ],
      [
        "▁:",
        -5.945074558258057
      ],
      [
        "?",
        -5.973822116851807
      ],
      [
        "े",
        -5.998770236968994
      ],
      [
        "स",
        -6.020739555358887
      ],
      [
        "’",
        -6.034841060638428
      ],
      [
        "'",
        -6.044149398803711
      ],
      [
        "▁हा",
        -6.085112571716309
      ],
      [
        "▁‘",
        -6.087921142578125
      ],
      [
        "ने",
        -6.10127592086792
      ],
      [
        "▁पण",
        -6.146616458892822
      ],
      [
        "▁'",
        -6.152287006378174
      ],
      [
        "ं",
        -6.164601802825928
      ],
      [
        "▁मी",
        -6.165440082550049
      ],
      [
        "ात",
        -6.211914539337158
      ],
      [
        "▁करा",
        -6.2473602294921875
      ],
      [
        "▁होते",
        -6.258727550506592
      ],
      [
        "▁काही",
        -6.265621185302734
      ],
      [
        "वर",
        -6.276987552642822
      ],
      [
        "▁का",
        -6.322709560394287
      ],
      [
        "▁असे",
        -6.335540294647217
      ],
      [
        "!",
        -6.351572513580322
      ],
      [
        "▁ही",
        -6.382047653198242
      ],
      [
        "न",
        -6.418180465698242
      ],
      [
        "मध्ये",
        -6.437469959259033
      ],
      [
        "र",
        -6.445491790771484
      ],
      [
        "▁काय",
        -6.450753211975098
      ],
      [
        "▁\"",
        -6.457420825958252
      ],
      [
        "▁त्या",
        -6.471423149108887
      ],
      [
        "क",
        -6.480337142944336
      ],
      [
        "▁यांनी",
        -6.492210388183594
      ],
      [
        "ाच्या",
        -6.497385025024414
      ],
      [
        "▁की",
        -6.519362926483154
      ],
      [
        "ल",
        -6.524941444396973
      ],
      [
        "ाची",
        -6.5447564125061035
      ],
      [
        "▁केली",
        -6.599613666534424
      ],
      [
        "ता",
        -6.622479438781738
      ],
      [
        "▁तो",
        -6.623479843139648
      ],
      [
        "ाचा",
        -6.638546466827393
      ],
      [
        "▁मला",
        -6.645537376403809
      ],
      [
        "▁आता",
        -6.646330833435059
      ],
      [
        "ाचे",
        -6.6514763832092285
      ],
      [
        "▁केले",
        -6.659039497375488
      ],
      [
        "▁मराठी",
        -6.66090726852417
      ],
      [
        "▁आपल्या",
        -6.667017936706543
      ],
      [
        "ली",
        -6.681254863739014
      ],
      [
        "▁आपण",
        -6.692697048187256
      ],
      [
        "▁सर्व",
        -6.7021260261535645
      ],
      [
        "▁करून",
        -6.717008113861084
      ],
      [
        "ून",
        -6.728469371795654
      ],
      [
        "ले",
        -6.73069429397583
      ],
      [
        "▁म्हणून",
        -6.744810581207275
      ],
      [
        "▁महाराष्ट्र",
        -6.75106143951416
      ],
      [
        "य",
        -6.762805938720703
      ],
      [
        "ाला",
        -6.776054382324219
      ],
      [
        "/",
        -6.776618957519531
      ],
      [
        "म",
        -6.784536838531494
      ],
      [
        "▁केला",
        -6.81135892868042
      ],
      [
        "▁होता",
        -6.816647052764893
      ],
      [
        "▁#",
        -6.826197624206543
      ],
      [
        "ाने",
        -6.829233169555664
      ],
      [
        "▁करण्यात",
        -6.830141544342041
      ],
      [
        "▁होती",
        -6.859541893005371
      ],
      [
        "▁न",
        -6.859560966491699
      ],
      [
        "▁ती",
        -6.883033275604248
      ],
      [
        "साठी",
        -6.899881839752197
      ],
      [
        "▁म्हणजे",
        -6.911302089691162
      ],
      [
        "▁_",
        -6.918705463409424
      ],
      [
        "▁माहिती",
        -6.92870569229126
      ],
      [
        "▁एका",
        -6.961373805999756
      ],
      [
        "▁आले",
        -6.965869903564453
      ],
      [
        "▁–",
        -6.988940715789795
      ],
      [
        "▁झाले",
        -6.993968963623047
      ],
      [
        "ांना",
        -7.013843536376953
      ],
      [
        "▁आज",
        -7.018777370452881
      ],
      [
        "▁मध्ये",
        -7.030976295471191
      ],
      [
        "▁किंवा",
        -7.033944129943848
      ],
      [
        "▁तरी",
        -7.059595108032227
      ],
      [
        "▁झाली",
        -7.062486171722412
      ],
      [
        "▁अशी",
        -7.070206642150879
      ],
      [
        "ड",
        -7.071539402008057
      ],
      [
        "▁येथे",
        -7.081438064575195
      ],
      [
        "ांच्या",
        -7.085264205932617
      ],
      [
        "▁इतर",
        -7.085306167602539
      ],
      [
        "▁अ",
        -7.087878704071045
      ],
      [
        "▁दोन",
        -7.1008076667785645
      ],
      [
        "▁झाला",
        -7.1031575202941895
      ],
      [
        "▁१",
        -7.110802173614502
      ],
      [
        "▁डॉ",
        -7.115358352661133
      ],
      [
        "▁काम",
        -7.115841865539551
      ],
      [
        "▁!",
        -7.118104934692383
      ],
      [
        "ावर",
        -7.12689208984375
      ],
      [
        "▁अनेक",
        -7.140908241271973
      ],
      [
        "▁यांच्या",
        -7.145440578460693
      ],
      [
        "या",
        -7.151183605194092
      ],
      [
        "▁त्यामुळे",
        -7.153398036956787
      ],
      [
        "▁मुंबई",
        -7.153988838195801
      ],
      [
        "▁मात्र",
        -7.15510368347168
      ],
      [
        "▁असा",
        -7.164473056793213
      ],
      [
        "▁आली",
        -7.167286396026611
      ],
      [
        "प",
        -7.1787848472595215
      ],
      [
        "▁असून",
        -7.181429386138916
      ],
      [
        "ू",
        -7.184118270874023
      ],
      [
        "ांची",
        -7.186718940734863
      ],
      [
        "\"",
        -7.188299655914307
      ],
      [
        "्स",
        -7.195999622344971
      ],
      [
        "ना",
        -7.197083473205566
      ],
      [
        ";",
        -7.2105278968811035
      ],
      [
        "▁...",
        -7.211721420288086
      ],
      [
        "ज",
        -7.215463638305664
      ],
      [
        "▁विचार",
        -7.217188358306885
      ],
      [
        "▁असेल",
        -7.222121238708496
      ],
      [
        "ांनी",
        -7.228043079376221
      ],
      [
        "▁पुणे",
        -7.240426063537598
      ],
      [
        "▁करू",
        -7.240861415863037
      ],
      [
        "_",
        -7.244136333465576
      ],
      [
        "▁त्यांनी",
        -7.244865417480469
      ],
      [
        "▁माझ्या",
        -7.257009029388428
      ],
      [
        "▁होत",
        -7.258604526519775
      ],
      [
        "▁अशा",
        -7.259739875793457
      ],
      [
        "▁,",
        -7.260733127593994
      ],
      [
        "▁बातम्या",
        -7.2716569900512695
      ],
      [
        "▁सुरू",
        -7.276986122131348
      ],
      [
        "▁उत्तर",
        -7.278087139129639
      ],
      [
        "▁आला",
        -7.278891563415527
      ],
      [
        "▁त्यांच्या",
        -7.280710697174072
      ],
      [
        "▁कमी",
        -7.2926506996154785
      ],
      [
        "▁वर",
        -7.294605731964111
      ],
      [
        "▁तुम्ही",
        -7.303839683532715
      ],
      [
        "▁असते",
        -7.307686805725098
      ],
      [
        "ट",
        -7.3129682540893555
      ],
      [
        "▁करत",
        -7.315578937530518
      ],
      [
        "▁त्यांना",
        -7.3243889808654785
      ],
      [
        "व",
        -7.328316688537598
      ],
      [
        "▁.",
        -7.328630447387695
      ],
      [
        "▁मग",
        -7.331062316894531
      ],
      [
        "▁“",
        -7.344760417938232
      ],
      [
        "▁ना",
        -7.362687110900879
      ],
      [
        "▁२",
        -7.362714767456055
      ],
      [
        "▁?",
        -7.367986679077148
      ],
      [
        "s",
        -7.377570629119873
      ],
      [
        "ांचे",
        -7.378564357757568
      ],
      [
        "तील",
        -7.379498481750488
      ],
      [
        "▁बदल",
        -7.382940769195557
      ],
      [
        "ांचा",
        -7.387945652008057
      ],
      [
        "▁दिवस",
        -7.391238689422607
      ],
      [
        "ासाठी",
        -7.396758556365967
      ],
      [
        "▁आम्ही",
        -7.407323837280273
      ],
      [
        "्",
        -7.410340785980225
      ],
      [
        "▁ह्या",
        -7.4113945960998535
      ],
      [
        "▁अधिक",
        -7.414618015289307
      ],
      [
        "▁तसेच",
        -7.418181419372559
      ],
      [
        "शी",
        -7.428766250610352
      ],
      [
        "ल्या",
        -7.429725170135498
      ],
      [
        "कर",
        -7.442471027374268
      ],
      [
        "▁जे",
        -7.444994926452637
      ],
      [
        "ण",
        -7.449431419372559
      ],
      [
        "▁च्या",
        -7.450818061828613
      ],
      [
        "चं",
        -7.451591491699219
      ],
      [
        "वा",
        -7.452670097351074
      ],
      [
        "ातील",
        -7.454959392547607
      ],
      [
        "▁स",
        -7.4620280265808105
      ],
      [
        "▁भारतीय",
        -7.46620512008667
      ],
      [
        "▁*",
        -7.490959167480469
      ],
      [
        "ब",
        -7.5113325119018555
      ],
      [
        "णे",
        -7.5138421058654785
      ],
      [
        "▁असलेल्या",
        -7.520952224731445
      ],
      [
        "▁शब्द",
        -7.524834632873535
      ],
      [
        "▁श्री",
        -7.527933120727539
      ],
      [
        "▁येत",
        -7.530169486999512
      ],
      [
        "▁येथील",
        -7.5308146476745605
      ],
      [
        "ंना",
        -7.5320892333984375
      ],
      [
        "▁कारण",
        -7.534707546234131
      ],
      [
        "▁जिल्हा",
        -7.535689830780029
      ],
      [
        "▁त्याला",
        -7.53587007522583
      ],
      [
        "▁असं",
        -7.536893367767334
      ],
      [
        "▁राज्य",
        -7.542105674743652
      ],
      [
        "▁करण्यासाठी",
        -7.546886444091797
      ],
      [
        "▁नवीन",
        -7.548864841461182
      ],
      [
        "▁खूप",
        -7.553194522857666
      ],
      [
        "ते",
        -7.563317775726318
      ],
      [
        "▁करणे",
        -7.56835412979126
      ],
      [
        "▁भाग",
        -7.574387073516846
      ],
      [
        "▁प्रश्न",
        -7.580743312835693
      ],
      [
        "द",
        -7.600739002227783
      ],
      [
        "▁आ",
        -7.603188514709473
      ],
      [
        "▁आमच्या",
        -7.603936672210693
      ],
      [
        "लं",
        -7.604176044464111
      ],
      [
        "▁नाव",
        -7.618209362030029
      ],
      [
        "▁लेख",
        -7.618319988250732
      ],
      [
        "▁तयार",
        -7.619731903076172
      ],
      [
        "▁2018",
        -7.627763748168945
      ],
      [
        "▁पुन्हा",
        -7.631292819976807
      ],
      [
        "▁प्रयत्न",
        -7.638968467712402
      ],
      [
        "▁इ",
        -7.639148235321045
      ],
      [
        "▁होणार",
        -7.647392272949219
      ],
      [
        "▁दिली",
        -7.654337406158447
      ],
      [
        "▁हजार",
        -7.6667160987854
      ],
      [
        "▁लोक",
        -7.666740894317627
      ],
      [
        "▁३",
        -7.6687703132629395
      ],
      [
        "सकाळ",
        -7.6784257888793945
      ],
      [
        "ंच्या",
        -7.6797590255737305
      ],
      [
        "▁जात",
        -7.681594371795654
      ],
      [
        "▁वेळ",
        -7.6861114501953125
      ],
      [
        "▁/",
        -7.690788269042969
      ],
      [
        "▁जास्त",
        -7.693300724029541
      ],
      [
        "रा",
        -7.699481964111328
      ],
      [
        "▁घेऊन",
        -7.699705123901367
      ],
      [
        "▁तेव्हा",
        -7.703476905822754
      ],
      [
        "ळ",
        -7.705713272094727
      ],
      [
        "डी",
        -7.715250015258789
      ],
      [
        "री",
        -7.716030597686768
      ],
      [
        "का",
        -7.718662738800049
      ],
      [
        "▁कधी",
        -7.720896244049072
      ],
      [
        "ंची",
        -7.721591949462891
      ],
      [
        "▁पूर्ण",
        -7.721760272979736
      ],
      [
        "▁त्याच्या",
        -7.723104953765869
      ],
      [
        "▁उपलब्ध",
        -7.724787712097168
      ],
      [
        "▁होतो",
        -7.725188255310059
      ],
      [
        "▁पाणी",
        -7.7270731925964355
      ],
      [
        "▁फक्त",
        -7.727816104888916
      ],
      [
        "▁शकता",
        -7.745859622955322
      ],
      [
        "▁भारत",
        -7.7515950202941895
      ],
      [
        "ग",
        -7.753138065338135
      ],
      [
        "▁आर्थिक",
        -7.764397144317627
      ],
      [
        "▁नाहीत",
        -7.765150547027588
      ],
      [
        "ि",
        -7.7652506828308105
      ],
      [
        "▁तुमच्या",
        -7.7691874504089355
      ],
      [
        "▁तुम्हाला",
        -7.770758152008057
      ],
      [
        "▁विविध",
        -7.773077487945557
      ],
      [
        "कडे",
        -7.782363414764404
      ],
      [
        "▁तीन",
        -7.783138751983643
      ],
      [
        "ंचा",
        -7.785740852355957
      ],
      [
        "▁प्रत्येक",
        -7.790853977203369
      ],
      [
        "नी",
        -7.791435718536377
      ],
      [
        "▁असतात",
        -7.793594837188721
      ],
      [
        "▁व्हा",
        -7.797337532043457
      ],
      [
        "▁निर्णय",
        -7.797422409057617
      ],
      [
        "▁होईल",
        -7.797464370727539
      ],
      [
        "िंग",
        -7.802164077758789
      ],
      [
        "ो",
        -7.80315637588501
      ],
      [
        "▁यांना",
        -7.803805828094482
      ],
      [
        "▁उपक्रम",
        -7.80592155456543
      ],
      [
        "▁असतो",
        -7.820730209350586
      ],
      [
        "▁तू",
        -7.830480575561523
      ],
      [
        "▁वापर",
        -7.834601402282715
      ],
      [
        "ु",
        -7.835864067077637
      ],
      [
        "श",
        -7.836665153503418
      ],
      [
        "▁पुढे",
        -7.8398871421813965
      ],
      [
        "सा",
        -7.842117786407471
      ],
      [
        "ती",
        -7.8447957038879395
      ],
      [
        "▁चित्रपट",
        -7.846824645996094
      ],
      [
        "▁बंद",
        -7.85098934173584
      ],
      [
        "मुळे",
        -7.852390289306641
      ],
      [
        "▁प",
        -7.853788375854492
      ],
      [
        "तो",
        -7.8547492027282715
      ],
      [
        "पासून",
        -7.857455730438232
      ],
      [
        "▁मुख्य",
        -7.8577680587768555
      ],
      [
        "▁गोष्टी",
        -7.860631465911865
      ],
      [
        "▁म",
        -7.862356662750244
      ],
      [
        "ित",
        -7.866022109985352
      ],
      [
        "▁लाख",
        -7.868361473083496
      ],
      [
        "मधील",
        -7.8796868324279785
      ],
      [
        "रे",
        -7.882709503173828
      ],
      [
        "ंनी",
        -7.889805793762207
      ],
      [
        "▁जाते",
        -7.8936262130737305
      ],
      [
        "▁अन्य",
        -7.894016742706299
      ],
      [
        "▁त्यात",
        -7.8957624435424805
      ],
      [
        "ातून",
        -7.89789342880249
      ],
      [
        "▁कि",
        -7.899537563323975
      ],
      [
        "▁जाऊन",
        -7.900302886962891
      ],
      [
        "▁वा",
        -7.900637149810791
      ],
      [
        "▁झालेल्या",
        -7.901175022125244
      ],
      [
        "ीत",
        -7.9085869789123535
      ],
      [
        "ंचे",
        -7.910040855407715
      ],
      [
        "▁॥",
        -7.910257816314697
      ],
      [
        "▁ला",
        -7.91107702255249
      ],
      [
        "▁येणार",
        -7.911235809326172
      ],
      [
        "मा",
        -7.912360191345215
      ],
      [
        "▁दिले",
        -7.915395259857178
      ],
      [
        "▁४",
        -7.91726016998291
      ],
      [
        "▁क",
        -7.917535781860352
      ],
      [
        "▁येईल",
        -7.919489860534668
      ],
      [
        "▁गेल्या",
        -7.925934791564941
      ],
      [
        "▁हवे",
        -7.926000595092773
      ],
      [
        "▁करता",
        -7.927198886871338
      ],
      [
        "▁सध्या",
        -7.927801609039307
      ],
      [
        "▁कविता",
        -7.929751396179199
      ],
      [
        "▁नि",
        -7.929967403411865
      ],
      [
        "▁वि",
        -7.934974670410156
      ],
      [
        "▁ताज्या",
        -7.936291694641113
      ],
      [
        "▁किती",
        -7.937102317810059
      ],
      [
        "▁आपले",
        -7.93825626373291
      ],
      [
        "▁रोजी",
        -7.9386677742004395
      ],
      [
        "▁५",
        -7.9406561851501465
      ],
      [
        "▁होतं",
        -7.9429850578308105
      ],
      [
        "▁पश्चिम",
        -7.944615364074707
      ],
      [
        "मी",
        -7.948092937469482
      ],
      [
        "▁१०",
        -7.950220584869385
      ],
      [
        "▁यांची",
        -7.956696510314941
      ],
      [
        "▁घ्या",
        -7.958267688751221
      ],
      [
        "▁सांगितले",
        -7.958287239074707
      ],
      [
        "ई",
        -7.961015224456787
      ],
      [
        "▁दर",
        -7.962177276611328
      ],
      [
        "ास",
        -7.962184429168701
      ],
      [
        "▁गेले",
        -7.963571071624756
      ],
      [
        "▁भेट",
        -7.967695713043213
      ],
      [
        "▁चा",
        -7.969012260437012
      ],
      [
        "णी",
        -7.977406978607178
      ],
      [
        "▁निर्माण",
        -7.9786906242370605
      ],
      [
        "▁पाटील",
        -7.981474876403809
      ],
      [
        "▁1",
        -7.9893717765808105
      ],
      [
        "▁सु",
        -7.990139007568359
      ],
      [
        "▁दिला",
        -7.990373134613037
      ],
      [
        "जी",
        -7.994526386260986
      ],
      [
        "▁धोरण",
        -7.996914863586426
      ],
      [
        "ुन",
        -8.000992774963379
      ],
      [
        "्या",
        -8.001587867736816
      ],
      [
        "▁मोबाईल",
        -8.002427101135254
      ],
      [
        "▁जर",
        -8.008105278015137
      ],
      [
        "▁ब",
        -8.011612892150879
      ],
      [
        "▁आपल्याला",
        -8.016250610351562
      ],
      [
        "▁शिक्षण",
        -8.019176483154297
      ],
      [
        "▁माझा",
        -8.020943641662598
      ],
      [
        "]",
        -8.024876594543457
      ],
      [
        "▁चार",
        -8.030367851257324
      ],
      [
        "▁मदत",
        -8.031269073486328
      ],
      [
        "▁केंद्र",
        -8.03146743774414
      ],
      [
        "(",
        -8.03336238861084
      ],
      [
        "▁परत",
        -8.035655975341797
      ],
      [
        "के",
        -8.040684700012207
      ],
      [
        "▁सुरु",
        -8.042587280273438
      ],
      [
        "▁ज्या",
        -8.044939041137695
      ],
      [
        "▁बाहेर",
        -8.045947074890137
      ],
      [
        "▁अगदी",
        -8.046688079833984
      ],
      [
        "▁यांचे",
        -8.051631927490234
      ],
      [
        "ांवर",
        -8.052146911621094
      ],
      [
        "वि",
        -8.052480697631836
      ],
      [
        "▁डॉक्टर",
        -8.062546730041504
      ],
      [
        "अ",
        -8.064929962158203
      ],
      [
        "▁इथे",
        -8.065658569335938
      ],
      [
        "▁सरकार",
        -8.068375587463379
      ],
      [
        "▁फोटो",
        -8.072629928588867
      ],
      [
        "▁व्यवहार",
        -8.073948860168457
      ],
      [
        "”",
        -8.079575538635254
      ],
      [
        "▁मे",
        -8.08324146270752
      ],
      [
        "▁पोस्ट",
        -8.085256576538086
      ],
      [
        "▁केवळ",
        -8.085661888122559
      ],
      [
        "▁अनुभव",
        -8.086263656616211
      ],
      [
        "▁घर",
        -8.090009689331055
      ],
      [
        "वे",
        -8.094103813171387
      ],
      [
        "▁जागा",
        -8.096994400024414
      ],
      [
        "▁विकास",
        -8.098668098449707
      ],
      [
        "▁कधीही",
        -8.10155963897705
      ],
      [
        "▁कोटी",
        -8.101624488830566
      ],
      [
        "▁असल्याचे",
        -8.102019309997559
      ],
      [
        "▁पाहिजे",
        -8.102934837341309
      ],
      [
        "▁आणखी",
        -8.106438636779785
      ],
      [
        "▁व्यक्ती",
        -8.108519554138184
      ],
      [
        "▁रे",
        -8.109570503234863
      ],
      [
        "▁म्हणाले",
        -8.111557960510254
      ],
      [
        "▁एकदा",
        -8.114442825317383
      ],
      [
        "▁पाच",
        -8.114916801452637
      ],
      [
        "▁त्याचा",
        -8.115702629089355
      ],
      [
        "▁असताना",
        -8.117037773132324
      ],
      [
        "▁मोठ्या",
        -8.119980812072754
      ],
      [
        "▁खेळ",
        -8.120661735534668
      ],
      [
        "टी",
        -8.12193775177002
      ],
      [
        "▁Marathi",
        -8.12697982788086
      ],
      [
        "▁आनंद",
        -8.127137184143066
      ],
      [
        "▁वाढ",
        -8.134286880493164
      ],
      [
        "▁सेवा",
        -8.136838912963867
      ],
      [
        "▁देण्यात",
        -8.138020515441895
      ],
      [
        "▁करणार",
        -8.139193534851074
      ],
      [
        "पर्यंत",
        -8.139533996582031
      ],
      [
        "▁जाहिरात",
        -8.142093658447266
      ],
      [
        "▁मा",
        -8.142539024353027
      ],
      [
        "▁नंतर",
        -8.143095016479492
      ],
      [
        "▁कोण",
        -8.145417213439941
      ],
      [
        "▁चर्चा",
        -8.14616584777832
      ],
      [
        "से",
        -8.146810531616211
      ],
      [
        "▁त्याने",
        -8.149271011352539
      ],
      [
        "▁प्रेम",
        -8.149508476257324
      ],
      [
        "▁बस",
        -8.149940490722656
      ],
      [
        "▁केलेल्या",
        -8.15035629272461
      ],
      [
        "▁माझे",
        -8.153690338134766
      ],
      [
        "▁नये",
        -8.155494689941406
      ],
      [
        "▁साहित्य",
        -8.15705394744873
      ],
      [
        "नं",
        -8.160483360290527
      ],
      [
        "▁देव",
        -8.163043022155762
      ],
      [
        "▁योग्य",
        -8.16305160522461
      ],
      [
        "▁आई",
        -8.164127349853516
      ],
      [
        "▁द्या",
        -8.164302825927734
      ],
      [
        "दा",
        -8.165935516357422
      ],
      [
        "▁होऊ",
        -8.166291236877441
      ],
      [
        "▁माझी",
        -8.169766426086426
      ],
      [
        "▁महिला",
        -8.171768188476562
      ],
      [
        "▁परंतु",
        -8.172714233398438
      ],
      [
        "▁यांचा",
        -8.174234390258789
      ],
      [
        "▁सर्वात",
        -8.174914360046387
      ],
      [
        "▁येते",
        -8.174939155578613
      ],
      [
        "▁घेतला",
        -8.175885200500488
      ],
      [
        "▁करतात",
        -8.17712688446045
      ],
      [
        "▁हो",
        -8.178071022033691
      ],
      [
        "▁छान",
        -8.178220748901367
      ],
      [
        "▁ने",
        -8.178266525268555
      ],
      [
        "▁हि",
        -8.182026863098145
      ],
      [
        "▁दाखल",
        -8.182583808898926
      ],
      [
        "▁मोदी",
        -8.183184623718262
      ],
      [
        "▁असल्याने",
        -8.183188438415527
      ],
      [
        "▁ठिकाणी",
        -8.188236236572266
      ],
      [
        "▁रुपये",
        -8.188368797302246
      ],
      [
        "ील",
        -8.190436363220215
      ],
      [
        "▁राज",
        -8.196163177490234
      ],
      [
        "ह",
        -8.196860313415527
      ],
      [
        "ख",
        -8.197334289550781
      ],
      [
        "▁स्वत",
        -8.197510719299316
      ],
      [
        "वी",
        -8.198298454284668
      ],
      [
        "▁सकाळ",
        -8.198792457580566
      ],
      [
        "▁त्याची",
        -8.200645446777344
      ],
      [
        "▁विशेष",
        -8.204008102416992
      ],
      [
        "▁विषय",
        -8.204670906066895
      ],
      [
        "▁व्यक्त",
        -8.206267356872559
      ],
      [
        "कडून",
        -8.210127830505371
      ],
      [
        "▁वेळी",
        -8.212287902832031
      ],
      [
        "लेल्या",
        -8.213546752929688
      ],
      [
        "िक",
        -8.216917991638184
      ],
      [
        "ामध्ये",
        -8.21962833404541
      ],
      [
        "▁गेला",
        -8.220702171325684
      ],
      [
        "ांत",
        -8.220985412597656
      ],
      [
        "▁2",
        -8.221002578735352
      ],
      [
        "▁ग",
        -8.221648216247559
      ],
      [
        "▁टक्के",
        -8.22230052947998
      ],
      [
        "▁मन",
        -8.222342491149902
      ],
      [
        "),",
        -8.22497844696045
      ],
      [
        "▁करण्याची",
        -8.229398727416992
      ],
      [
        "▁दि",
        -8.230242729187012
      ],
      [
        "▁आरोग्य",
        -8.233698844909668
      ],
      [
        "▁१९",
        -8.235153198242188
      ],
      [
        "▁अध्यक्ष",
        -8.236328125
      ],
      [
        "▁शहर",
        -8.23679256439209
      ],
      [
        "▁कर",
        -8.23684310913086
      ],
      [
        "▁ई",
        -8.237869262695312
      ],
      [
        "▁करतो",
        -8.239423751831055
      ],
      [
        "तून",
        -8.24026107788086
      ],
      [
        "▁प्रकार",
        -8.241617202758789
      ],
      [
        "▁सर्वाधिक",
        -8.241732597351074
      ],
      [
        "▁कसे",
        -8.244196891784668
      ],
      [
        "▁मुख्यमंत्री",
        -8.244379043579102
      ],
      [
        "▁त्यांचे",
        -8.247289657592773
      ],
      [
        "▁हात",
        -8.250732421875
      ],
      [
        "▁फार",
        -8.251652717590332
      ],
      [
        "सी",
        -8.252686500549316
      ],
      [
        "ए",
        -8.25439167022705
      ],
      [
        "नंतर",
        -8.254927635192871
      ],
      [
        "ंग",
        -8.25578498840332
      ],
      [
        "ामुळे",
        -8.260751724243164
      ],
      [
        "▁अर्थ",
        -8.26342487335205
      ],
      [
        "▁3",
        -8.26353645324707
      ],
      [
        "थ",
        -8.265064239501953
      ],
      [
        "▁नवी",
        -8.265667915344238
      ],
      [
        "▁मागणी",
        -8.267511367797852
      ],
      [
        "▁ए",
        -8.268308639526367
      ],
      [
        "▁त्यांची",
        -8.268988609313965
      ],
      [
        "▁पंतप्रधान",
        -8.270047187805176
      ],
      [
        "▁शेतकरी",
        -8.27080249786377
      ],
      [
        "▁करुन",
        -8.274897575378418
      ],
      [
        "▁पुस्तक",
        -8.274904251098633
      ],
      [
        "▁दिल्ली",
        -8.275018692016602
      ],
      [
        "ांमध्ये",
        -8.278167724609375
      ],
      [
        "संबंधी",
        -8.280383110046387
      ],
      [
        "▁शकतो",
        -8.280657768249512
      ],
      [
        "▁आपला",
        -8.284462928771973
      ],
      [
        "▁»",
        -8.2848482131958
      ],
      [
        "▁गरज",
        -8.28561019897461
      ],
      [
        "▁पासून",
        -8.285876274108887
      ],
      [
        "▁पोलिस",
        -8.28756046295166
      ],
      [
        "▁६",
        -8.287734985351562
      ],
      [
        "लो",
        -8.28907299041748
      ],
      [
        "▁देत",
        -8.289349555969238
      ],
      [
        "▁दिवशी",
        -8.290741920471191
      ],
      [
        "▁देखील",
        -8.29088020324707
      ],
      [
        "▁त्याचे",
        -8.293614387512207
      ],
      [
        "▁दोन्ही",
        -8.293843269348145
      ],
      [
        "▁देश",
        -8.299042701721191
      ],
      [
        "▁राष्ट्रीय",
        -8.299365043640137
      ],
      [
        "▁गाव",
        -8.299849510192871
      ],
      [
        "▁करताना",
        -8.302562713623047
      ],
      [
        "▁पिंपरी",
        -8.303399085998535
      ],
      [
        "▁भाषा",
        -8.303535461425781
      ],
      [
        "▁जी",
        -8.306334495544434
      ],
      [
        "▁घटना",
        -8.308698654174805
      ],
      [
        "▁रंग",
        -8.310186386108398
      ],
      [
        "▁प्र",
        -8.310770034790039
      ],
      [
        "▁तिला",
        -8.311294555664062
      ],
      [
        "▁महत्वाच्या",
        -8.312206268310547
      ],
      [
        "▁तिच्या",
        -8.312704086303711
      ],
      [
        "ायला",
        -8.313651084899902
      ],
      [
        "▁5",
        -8.314105987548828
      ],
      [
        "▁तुला",
        -8.31459903717041
      ],
      [
        "▁आवश्यक",
        -8.317059516906738
      ],
      [
        "▁आपली",
        -8.318236351013184
      ],
      [
        "त्या",
        -8.319936752319336
      ],
      [
        "▁सुंदर",
        -8.324538230895996
      ],
      [
        "▁लक्षात",
        -8.325034141540527
      ],
      [
        "▁10",
        -8.326226234436035
      ],
      [
        "आ",
        -8.326319694519043
      ],
      [
        "▁लागले",
        -8.331198692321777
      ],
      [
        "▁गोष्ट",
        -8.334315299987793
      ],
      [
        "ेल",
        -8.33596420288086
      ],
      [
        "▁भर",
        -8.336143493652344
      ],
      [
        "▁जो",
        -8.337458610534668
      ],
      [
        "▁करीत",
        -8.344954490661621
      ],
      [
        "▁याची",
        -8.349082946777344
      ],
      [
        "▁पु",
        -8.349878311157227
      ],
      [
        "▁योजना",
        -8.35019302368164
      ],
      [
        "ांसाठी",
        -8.350298881530762
      ],
      [
        "▁ऑफ",
        -8.352995872497559
      ],
      [
        "▁कार्य",
        -8.353616714477539
      ],
      [
        "▁विभाग",
        -8.354342460632324
      ],
      [
        "▁लहान",
        -8.35535717010498
      ],
      [
        "▁अधिकारी",
        -8.356514930725098
      ],
      [
        "▁विजय",
        -8.362312316894531
      ],
      [
        "▁गेली",
        -8.362573623657227
      ],
      [
        "की",
        -8.362890243530273
      ],
      [
        "▁साठी",
        -8.364343643188477
      ],
      [
        "▁घरी",
        -8.36503791809082
      ],
      [
        "१",
        -8.365067481994629
      ],
      [
        "▁ब्रेकिंग",
        -8.365629196166992
      ],
      [
        "▁सकाळी",
        -8.365724563598633
      ],
      [
        "com",
        -8.367892265319824
      ],
      [
        "▁आमदार",
        -8.369864463806152
      ],
      [
        "▁रेल्वे",
        -8.371214866638184
      ],
      [
        "▁७",
        -8.371708869934082
      ],
      [
        "d",
        -8.372325897216797
      ],
      [
        "बी",
        -8.372830390930176
      ],
      [
        "▁डिसेंबर",
        -8.374931335449219
      ],
      [
        "▁वर्षे",
        -8.375056266784668
      ],
      [
        "कार",
        -8.375234603881836
      ],
      [
        "फ",
        -8.375703811645508
      ],
      [
        "शा",
        -8.37602424621582
      ],
      [
        "▁घेतली",
        -8.380280494689941
      ],
      [
        "▁उपस्थित",
        -8.381531715393066
      ],
      [
        "▁सप्टेंबर",
        -8.38202953338623
      ],
      [
        "▁कार्यक्रम",
        -8.382529258728027
      ],
      [
        "▁दिवाळी",
        -8.38290023803711
      ],
      [
        "ंड",
        -8.38336181640625
      ],
      [
        "▁वाटते",
        -8.383620262145996
      ],
      [
        "पणे",
        -8.384857177734375
      ],
      [
        "▁मराठा",
        -8.385871887207031
      ],
      [
        "▁मार्ग",
        -8.389450073242188
      ],
      [
        "▁लक्ष",
        -8.390604019165039
      ],
      [
        "▁शोध",
        -8.390666961669922
      ],
      [
        "▁धर्म",
        -8.391798973083496
      ],
      [
        "▁)",
        -8.39348030090332
      ],
      [
        "▁पवार",
        -8.39381217956543
      ],
      [
        "▁वाट",
        -8.395535469055176
      ],
      [
        "▁जि",
        -8.39765453338623
      ],
      [
        "▁उ",
        -8.401646614074707
      ],
      [
        "प्र",
        -8.403658866882324
      ],
      [
        "▁चालू",
        -8.40402889251709
      ],
      [
        "▁यात",
        -8.406440734863281
      ],
      [
        "▁मिळविण्यासाठी",
        -8.406510353088379
      ],
      [
        "▁पहा",
        -8.407615661621094
      ],
      [
        "▁तत्काळ",
        -8.408326148986816
      ],
      [
        "▁नोटिफिकेशन्स",
        -8.409323692321777
      ],
      [
        "▁द",
        -8.410500526428223
      ],
      [
        "▁मित्र",
        -8.41219711303711
      ],
      [
        "▁पुरस्कार",
        -8.413053512573242
      ],
      [
        "▁करावे",
        -8.413249015808105
      ],
      [
        "▁नका",
        -8.41427993774414
      ],
      [
        "▁पोलीस",
        -8.414435386657715
      ],
      [
        "राव",
        -8.416253089904785
      ],
      [
        "२",
        -8.41653060913086
      ],
      [
        "▁टाईम्स",
        -8.417750358581543
      ],
      [
        "▁समाज",
        -8.420852661132812
      ],
      [
        "▁भाजप",
        -8.420865058898926
      ],
      [
        "▁निवडणूक",
        -8.421289443969727
      ],
      [
        "▁ओ",
        -8.421345710754395
      ],
      [
        "▁पुढील",
        -8.422442436218262
      ],
      [
        "▁आधी",
        -8.422738075256348
      ],
      [
        "▁करण्याचा",
        -8.426460266113281
      ],
      [
        "▁त्यानंतर",
        -8.430033683776855
      ],
      [
        "हा",
        -8.43030071258545
      ],
      [
        "▁पक्ष",
        -8.430668830871582
      ],
      [
        "▁अंक",
        -8.432101249694824
      ],
      [
        "▁प्रवास",
        -8.43222427368164
      ],
      [
        "▁उत्पादन",
        -8.433515548706055
      ],
      [
        "▁यासाठी",
        -8.433951377868652
      ],
      [
        "▁जातो",
        -8.434891700744629
      ],
      [
        "▁पार",
        -8.434896469116211
      ],
      [
        "▁नियम",
        -8.4353666305542
      ],
      [
        "▁सरकारने",
        -8.436867713928223
      ],
      [
        "▁माजी",
        -8.437087059020996
      ],
      [
        "▁चित्र",
        -8.43802261352539
      ],
      [
        "▁मत",
        -8.43807315826416
      ],
      [
        "▁ब्लॉग",
        -8.440024375915527
      ],
      [
        "▁भाव",
        -8.441429138183594
      ],
      [
        "▁रात्री",
        -8.441944122314453
      ],
      [
        "सह",
        -8.444480895996094
      ],
      [
        "▁चे",
        -8.444519996643066
      ],
      [
        "▁शकते",
        -8.445608139038086
      ],
      [
        "▁मोठा",
        -8.446760177612305
      ],
      [
        "▁खर्च",
        -8.448436737060547
      ],
      [
        "बद्दल",
        -8.450315475463867
      ],
      [
        "▁वर्ष",
        -8.450896263122559
      ],
      [
        "्य",
        -8.450931549072266
      ],
      [
        "सं",
        -8.45156192779541
      ],
      [
        "▁यावेळी",
        -8.452579498291016
      ],
      [
        "▁फेसबुक",
        -8.45473861694336
      ],
      [
        "▁खरेदी",
        -8.454896926879883
      ],
      [
        "▁मु",
        -8.456792831420898
      ],
      [
        "नि",
        -8.456949234008789
      ],
      [
        "▁दरम्यान",
        -8.458426475524902
      ],
      [
        "▁फॅमिली",
        -8.459824562072754
      ],
      [
        "▁जाहीर",
        -8.463467597961426
      ],
      [
        "▁गांधी",
        -8.463624000549316
      ],
      [
        "▁अर्ज",
        -8.463689804077148
      ],
      [
        "▁अजून",
        -8.46402359008789
      ],
      [
        "▁जन्म",
        -8.464396476745605
      ],
      [
        "▁आहोत",
        -8.46509075164795
      ],
      [
        "▁आम्हाला",
        -8.465665817260742
      ],
      [
        "▁करावी",
        -8.467941284179688
      ],
      [
        "▁के",
        -8.469985961914062
      ],
      [
        "e",
        -8.4717435836792
      ],
      [
        "▁होऊन",
        -8.474505424499512
      ],
      [
        "▁समोर",
        -8.475635528564453
      ],
      [
        "▁जग",
        -8.476264953613281
      ],
      [
        "▁प्रकाशने",
        -8.477070808410645
      ],
      [
        "▁प्रसिद्ध",
        -8.477293014526367
      ],
      [
        "▁सदस्य",
        -8.4778470993042
      ],
      [
        "▁गोपनीयतेचे",
        -8.477945327758789
      ],
      [
        "▁अभ्यास",
        -8.47973346710205
      ],
      [
        "+",
        -8.481536865234375
      ],
      [
        "डे",
        -8.482295036315918
      ],
      [
        "▁नोव्हेंबर",
        -8.482379913330078
      ],
      [
        "▁निवड",
        -8.482908248901367
      ],
      [
        "▁१५",
        -8.483332633972168
      ],
      [
        "▁२०१८",
        -8.484333038330078
      ],
      [
        "▁१८",
        -8.484580039978027
      ],
      [
        "▁वर्गणीदार",
        -8.486342430114746
      ],
      [
        "स्",
        -8.48667049407959
      ],
      [
        "पण",
        -8.48775863647461
      ],
      [
        "▁कसा",
        -8.488224029541016
      ],
      [
        "ण्यासाठी",
        -8.488608360290527
      ],
      [
        "▁।",
        -8.48919677734375
      ],
      [
        "पी",
        -8.490036964416504
      ],
      [
        "▁पहिल्या",
        -8.490104675292969
      ],
      [
        "▁जा",
        -8.49014949798584
      ],
      [
        "▁अॅप",
        -8.490453720092773
      ],
      [
        "▁मृत्यू",
        -8.49129867553711
      ],
      [
        "▁ब्राऊजर",
        -8.49289608001709
      ],
      [
        "▁करावा",
        -8.493620872497559
      ],
      [
        "▁आलेल्या",
        -8.49484634399414
      ],
      [
        "▁नाशिक",
        -8.495020866394043
      ],
      [
        "▁सबस्क्राईब",
        -8.49502944946289
      ],
      [
        "ंवर",
        -8.495190620422363
      ],
      [
        "▁रा",
        -8.495437622070312
      ],
      [
        "णा",
        -8.497430801391602
      ],
      [
        "▁नोटिफिकेशन",
        -8.498676300048828
      ],
      [
        "▁किंमत",
        -8.49898624420166
      ],
      [
        "▁त्यांचा",
        -8.499375343322754
      ],
      [
        "▁करायला",
        -8.50179386138916
      ],
      [
        "▁ता",
        -8.502052307128906
      ],
      [
        "▁सहा",
        -8.502923011779785
      ],
      [
        "▁शेती",
        -8.503016471862793
      ],
      [
        "ाशी",
        -8.503954887390137
      ],
      [
        "▁गो",
        -8.504799842834473
      ],
      [
        "दार",
        -8.504815101623535
      ],
      [
        "▁सेटिंग्जमध्ये",
        -8.505252838134766
      ],
      [
        "▁बातम्यांची",
        -8.50589370727539
      ],
      [
        "t",
        -8.506631851196289
      ],
      [
        "▁कथा",
        -8.506867408752441
      ],
      [
        "णार",
        -8.507600784301758
      ],
      [
        "▁न्यूजची",
        -8.508591651916504
      ],
      [
        "▁प्रमुख",
        -8.509246826171875
      ],
      [
        "▁सर",
        -8.509268760681152
      ],
      [
        "डा",
        -8.510982513427734
      ],
      [
        "▁जीवन",
        -8.511622428894043
      ],
      [
        "▁काळात",
        -8.512516021728516
      ],
      [
        "ाचं",
        -8.512713432312012
      ],
      [
        "▁रिफंड",
        -8.513116836547852
      ],
      [
        "▁दूर",
        -8.514342308044434
      ],
      [
        "हे",
        -8.514488220214844
      ],
      [
        "▁4",
        -8.514692306518555
      ],
      [
        "▁घेत",
        -8.515318870544434
      ],
      [
        "णाऱ्या",
        -8.515785217285156
      ],
      [
        "▁स्त्री",
        -8.516008377075195
      ],
      [
        "▁२०१७",
        -8.516546249389648
      ],
      [
        "▁लेखक",
        -8.517518997192383
      ],
      [
        "▁कशी",
        -8.520316123962402
      ],
      [
        "▁संस्था",
        -8.52118968963623
      ],
      [
        "▁याचा",
        -8.522387504577637
      ],
      [
        "▁केलं",
        -8.524624824523926
      ],
      [
        "▁नको",
        -8.524896621704102
      ],
      [
        "▁जाणार",
        -8.5263671875
      ],
      [
        "▁१६",
        -8.526702880859375
      ],
      [
        "▁e",
        -8.529257774353027
      ],
      [
        "जा",
        -8.529884338378906
      ],
      [
        "तात",
        -8.529962539672852
      ],
      [
        "▁संपूर्ण",
        -8.5300931930542
      ],
      [
        "▁वाचा",
        -8.531646728515625
      ],
      [
        "▁उत्तम",
        -8.534151077270508
      ],
      [
        "▁८",
        -8.534735679626465
      ],
      [
        "▁वाटत",
        -8.535344123840332
      ],
      [
        "▁काँग्रेस",
        -8.535974502563477
      ],
      [
        "▁जेव्हा",
        -8.536370277404785
      ],
      [
        "▁प्रकल्प",
        -8.536416053771973
      ],
      [
        "▁प्रवेश",
        -8.538290977478027
      ],
      [
        "लेले",
        -8.538309097290039
      ],
      [
        "▁स्पष्ट",
        -8.540167808532715
      ],
      [
        "▁तुझ्या",
        -8.540197372436523
      ],
      [
        "▁फोन",
        -8.541141510009766
      ],
      [
        "▁पैसे",
        -8.54279613494873
      ],
      [
        "▁सुरुवात",
        -8.543312072753906
      ],
      [
        "▁नक्की",
        -8.544743537902832
      ],
      [
        "▁बी",
        -8.548798561096191
      ],
      [
        "▁मागे",
        -8.54902458190918
      ],
      [
        "▁प्रतिक्रिया",
        -8.55112075805664
      ],
      [
        "y",
        -8.551541328430176
      ],
      [
        "▁असतील",
        -8.552118301391602
      ],
      [
        "▁ची",
        -8.55447769165039
      ],
      [
        "▁तास",
        -8.557093620300293
      ],
      [
        "गाव",
        -8.557570457458496
      ],
      [
        "▁र",
        -8.557645797729492
      ],
      [
        "पणा",
        -8.560765266418457
      ],
      [
        "▁म्हणतात",
        -8.564105987548828
      ],
      [
        "▁झालं",
        -8.564318656921387
      ],
      [
        "▁मस्त",
        -8.566193580627441
      ],
      [
        "▁कारवाई",
        -8.57107925415039
      ],
      [
        "ाकडे",
        -8.571819305419922
      ],
      [
        "▁राम",
        -8.571905136108398
      ],
      [
        "▁कुठे",
        -8.576057434082031
      ],
      [
        "in",
        -8.576220512390137
      ],
      [
        "▁२०",
        -8.576996803283691
      ],
      [
        "ऱ्या",
        -8.578880310058594
      ],
      [
        "▁संबंधित",
        -8.58076000213623
      ],
      [
        "▁संघ",
        -8.58098030090332
      ],
      [
        "▁संधी",
        -8.586089134216309
      ],
      [
        "▁मनात",
        -8.58777904510498
      ],
      [
        "झ",
        -8.587998390197754
      ],
      [
        "▁जाईल",
        -8.588321685791016
      ],
      [
        "॥",
        -8.590109825134277
      ],
      [
        "▁वगैरे",
        -8.59175968170166
      ],
      [
        "▁eSakal",
        -8.5918607711792
      ],
      [
        "▁गणेश",
        -8.593728065490723
      ],
      [
        "▁डाऊनलोड",
        -8.595890045166016
      ],
      [
        "▁लग्न",
        -8.596735000610352
      ],
      [
        "▁मान",
        -8.5971040725708
      ],
      [
        "▁दिसत",
        -8.59787368774414
      ],
      [
        "▁करणाऱ्या",
        -8.59812068939209
      ],
      [
        "▁इंग्रजी",
        -8.59992790222168
      ],
      [
        "▁तरुण",
        -8.6001558303833
      ],
      [
        "▁ओळख",
        -8.600586891174316
      ],
      [
        "▁भारतात",
        -8.600777626037598
      ],
      [
        "▁येतो",
        -8.602057456970215
      ],
      [
        "▁सामाजिक",
        -8.604411125183105
      ],
      [
        "व्या",
        -8.604621887207031
      ],
      [
        "▁संपर्क",
        -8.604772567749023
      ],
      [
        "▁जानेवारी",
        -8.606130599975586
      ],
      [
        "▁१२",
        -8.606817245483398
